[
  {
    "id": 1,
    "title": "UPI क्या है और कैसे उपयोग करें",
    "description": "UPI से आप मोबाइल से पैसे भेज सकते हैं और ले सकते हैं। PhonePe, Google Pay, Paytm जैसे ऐप्स इस्तेमाल कर सकते हैं। बैंक खाता और मोबाइल नंबर लिंक होना चाहिए। पिन कोड किसी को न बताएं।"
  },
  {
    "id": 2,
    "title": "OTP (ओटीपी) किसी से कभी साझा न करें",
    "description": "OTP यानी एक बार का पासवर्ड। यह आपके फोन पर SMS से आता है। इसे किसी को न बताएं - न कॉल पर, न WhatsApp पर। बैंक या सरकार कभी फोन पर OTP नहीं मांगते। OTP देने से खाते से पैसे निकल सकते हैं।"
  },
  {
    "id": 3,
    "title": "आधार कार्ड से जुड़ी आम बातें",
    "description": "आधार आपकी पहचान है। इसे बैंक खाता, मोबाइल नंबर, राशन कार्ड से लिंक करें। आधार की फोटोकॉपी देते समय 'सिर्फ [...के लिए]' लिखें। आधार नंबर किसी अनजान व्यक्ति को न दें।"
  },
  {
    "id": 4,
    "title": "मोबाइल रिचार्ज / प्लान जानकारी",
    "description": "रिचार्ज करने के लिए *121# डायल करें। कंपनी की ऐप या वेबसाइट पर भी प्लान देख सकते हैं। CSC सेंटर या किराना दुकान पर भी रिचार्ज करवा सकते हैं। अपने प्लान की वैधता (validity) जरूर चेक करें।"
  },
  {
    "id": 5,
    "title": "ऑनलाइन धोखाधड़ी (Fraud) से बचें",
    "description": "कोई अनजान लिंक पर क्लिक न करें। लॉटरी जीतने का मैसेज आए तो विश्वास न करें। किसी को अपना बैंक पासवर्ड, ATM पिन, CVV नंबर न बताएं। शक होने पर बैंक की हेल्पलाइन पर फोन करें।"
  },
  {
    "id": 6,
    "title": "बिजली बिल ऑनलाइन कैसे चेक करें",
    "description": "बिजली कंपनी की वेबसाइट पर जाएं या ऐप डाउनलोड करें। अपना Consumer Number डालें। बिल की जानकारी मिल जाएगी। UPI या नेटबैंकिंग से पेमेंट भी कर सकते हैं।"
  },
  {
    "id": 7,
    "title": "ई-मेल (Email) क्या है और कैसे बनाएं",
    "description": "ई-मेल इंटरनेट पर चिट्ठी भेजने का तरीका है। Gmail, Yahoo जैसी वेबसाइट पर जाकर अकाउंट बनाएं। मोबाइल नंबर से वेरिफाई करें। ई-मेल से आप फॉर्म भर सकते हैं, डॉक्यूमेंट भेज सकते हैं।"
  },
  {
    "id": 8,
    "title": "डिजिलॉकर (DigiLocker) का उपयोग",
    "description": "DigiLocker में आप अपने सभी डॉक्यूमेंट (आधार, पैन, लाइसेंस) ऑनलाइन रख सकते हैं। digilocker.gov.in पर जाएं या ऐप डाउनलोड करें। आधार से लॉगिन करें। सभी डॉक्यूमेंट एक जगह सुरक्षित रहेंगे।"
  },
  {
    "id": 9,
    "title": "सुरक्षित पासवर्ड कैसे बनाएं",
    "description": "पासवर्ड में अक्षर, संख्या और विशेष चिन्ह रखें। जन्मतिथि या मोबाइल नंबर को पासवर्ड न बनाएं। हर ऐप का पासवर्ड अलग रखें।"
  },
  {
    "id": 10,
    "title": "फेक कॉल से कैसे बचें",
    "description": "अगर कोई कहे कि आपका ATM ब्लॉक हो गया है, या KYC अपडेट करनी है, तो ये धोखा हो सकता है। ऐसी कॉल पर कभी जानकारी न दें।"
  },
  {
    "id": 11,
    "title": "QR कोड स्कैन करते समय सावधानी",
    "description": "QR कोड स्कैन करने पर पैसे आपके खाते से कटते हैं, आते नहीं। किसी अनजान QR कोड को कभी स्कैन न करें।"
  },
  {
    "id": 12,
    "title": "सोशल मीडिया पर फ्रॉड से बचाव",
    "description": "Facebook, Instagram पर अनजान लिंक न खोलें। किसी अनजान को फोटो या डॉक्यूमेंट न भेजें। प्रोफाइल पब्लिक न रखें।"
  },
  {
    "id": 13,
    "title": "ATM का सुरक्षित उपयोग",
    "description": "PIN डालते समय कीपैड छुपाएं। ATM स्लिप को साथ ले जाएं। अगर कार्ड मशीन में फंस जाए तो तुरंत बैंक से संपर्क करें।"
  },
  {
    "id": 14,
    "title": "ऑनलाइन शॉपिंग में सावधानी",
    "description": "हमेशा भरोसेमंद साइट जैसे Amazon या Flipkart का उपयोग करें। Cash on Delivery चुनें जब संभव हो। फेक वेबसाइट से बचें।"
  },
  {
    "id": 15,
    "title": "PAN कार्ड कहाँ उपयोग होता है",
    "description": "PAN बैंक अकाउंट, नौकरी, और टैक्स में जरूरी होता है। PAN की फ़ोटो किसी अजनबी को न भेजें।"
  },
  {
    "id": 16,
    "title": "साइबर अपराध की शिकायत कैसे करें",
    "description": "अगर फ्रॉड हो जाए तो 1930 पर कॉल करें या cybercrime.gov.in पर शिकायत करें। जितनी जल्दी शिकायत होगी, पैसे वापस मिलने की संभावना ज्यादा होती है।"
  },
  {
    "id": 17,
    "title": "सरकारी वेबसाइट कैसे पहचानें",
    "description": "सरकारी वेबसाइट हमेशा .gov.in पर खत्म होती है। किसी और लिंक पर भरोसा न करें।"
  },
  {
    "id": 18,
    "title": "फेक ऐप्स से सावधान",
    "description": "सिर्फ Google Play Store से ऐप डाउनलोड करें। ऐप के रिव्यू और डाउनलोड संख्या जरूर देखें। अनजान वेबसाइट से APK डाउनलोड न करें।"
  },
  {
    "id": 19,
    "title": "मोबाइल अपडेट क्यों जरूरी है",
    "description": "फोन अपडेट करने से वायरस और हैकिंग से सुरक्षा मिलती है। हमेशा लेटेस्ट वर्ज़न रखें।"
  },
  {
    "id": 20,
    "title": "WiFi का सुरक्षित उपयोग",
    "description": "पब्लिक WiFi पर बैंकिंग या UPI न करें। WiFi में स्ट्रॉन्ग पासवर्ड रखें।"
  },
  {
    "id": 21,
    "title": "फोटो एडिटिंग ऐप्स से सावधान",
    "description": "कुछ ऐप्स आपकी फोटो चुरा कर गलत इस्तेमाल कर सकते हैं। भरोसेमंद ऐप्स ही इस्तेमाल करें।"
  },
  {
    "id": 22,
    "title": "राशन कार्ड ऑनलाइन कैसे डाउनलोड करें",
    "description": "राज्य की खाद्य विभाग वेबसाइट पर जाएं। राशन कार्ड नंबर डालें और PDF डाउनलोड करें।"
  },
  {
    "id": 23,
    "title": "WhatsApp सुरक्षा सेटिंग्स",
    "description": "टू-स्टेप वेरिफिकेशन ऑन करें। प्रोफाइल फोटो सिर्फ Contacts को दिखाएं। अनजान लिंक न खोलें।"
  },
  {
    "id": 24,
    "title": "बैंक खाता बैलेंस कैसे चेक करें",
    "description": "*99# या अपने बैंक के टोल-फ्री नंबर का उपयोग करें। UPI ऐप पर भी बैलेंस चेक कर सकते हैं।"
  },
  {
    "id": 25,
    "title": "मोबाइल का डेटा सुरक्षित कैसे रखें",
    "description": "Google Drive या DigiLocker में महत्वपूर्ण चीजें अपलोड करें। फोन बदलने पर भी डेटा सुरक्षित रहेगा।"
  }
]