[
  {
    "id": 1,
    "title": "UPI क्या है और कैसे उपयोग करें",
    "description": "UPI से आप मोबाइल से पैसे भेज सकते हैं और ले सकते हैं। PhonePe, Google Pay, Paytm जैसे ऐप्स इस्तेमाल कर सकते हैं। बैंक खाता और मोबाइल नंबर लिंक होना चाहिए। पिन कोड किसी को न बताएं।"
  },
  {
    "id": 2,
    "title": "OTP (ओटीपी) किसी से कभी साझा न करें",
    "description": "OTP यानी एक बार का पासवर्ड। यह आपके फोन पर SMS से आता है। इसे किसी को न बताएं - न कॉल पर, न WhatsApp पर। बैंक या सरकार कभी फोन पर OTP नहीं मांगते। OTP देने से खाते से पैसे निकल सकते हैं।"
  },
  {
    "id": 3,
    "title": "आधार कार्ड से जुड़ी आम बातें",
    "description": "आधार आपकी पहचान है। इसे बैंक खाता, मोबाइल नंबर, राशन कार्ड से लिंक करें। आधार की फोटोकॉपी देते समय 'सिर्फ [...के लिए]' लिखें। आधार नंबर किसी अनजान व्यक्ति को न दें।"
  },
  {
    "id": 4,
    "title": "मोबाइल रिचार्ज / प्लान जानकारी",
    "description": "रिचार्ज करने के लिए *121# डायल करें। कंपनी की ऐप या वेबसाइट पर भी प्लान देख सकते हैं। CSC सेंटर या किराना दुकान पर भी रिचार्ज करवा सकते हैं। अपने प्लान की वैधता (validity) जरूर चेक करें।"
  },
  {
    "id": 5,
    "title": "ऑनलाइन धोखाधड़ी (Fraud) से बचें",
    "description": "कोई अनजान लिंक पर क्लिक न करें। लॉटरी जीतने का मैसेज आए तो विश्वास न करें। किसी को अपना बैंक पासवर्ड, ATM पिन, CVV नंबर न बताएं। शक होने पर बैंक की हेल्पलाइन पर फोन करें।"
  },
  {
    "id": 6,
    "title": "बिजली बिल ऑनलाइन कैसे चेक करें",
    "description": "बिजली कंपनी की वेबसाइट पर जाएं या ऐप डाउनलोड करें। अपना Consumer Number डालें। बिल की जानकारी मिल जाएगी। UPI या नेटबैंकिंग से पेमेंट भी कर सकते हैं।"
  },
  {
    "id": 7,
    "title": "ई-मेल (Email) क्या है और कैसे बनाएं",
    "description": "ई-मेल इंटरनेट पर चिट्ठी भेजने का तरीका है। Gmail, Yahoo जैसी वेबसाइट पर जाकर अकाउंट बनाएं। मोबाइल नंबर से वेरिफाई करें। ई-मेल से आप फॉर्म भर सकते हैं, डॉक्यूमेंट भेज सकते हैं।"
  },
  {
    "id": 8,
    "title": "डिजिलॉकर (DigiLocker) का उपयोग",
    "description": "DigiLocker में आप अपने सभी डॉक्यूमेंट (आधार, पैन, लाइसेंस) ऑनलाइन रख सकते हैं। digilocker.gov.in पर जाएं या ऐप डाउनलोड करें। आधार से लॉगिन करें। सभी डॉक्यूमेंट एक जगह सुरक्षित रहेंगे।"
  }
]
